{
  "n": "Обучение по пожарной профилактике",
  "d": "Пройдите курс, если отвечаете за пожарную безопасность в организации и у вас нет профильного образования или хотите обновить знания и получить диплом",
  "t": "Онлайн-курс",
  "td": "Пожарная безопасность. Профпереподготовка, 256 ак. часов",
  "bt": "14 900",
  "pd": "20 уроков, 256 академических часов",
  "b3": [
    {
      "i": "calendar|1792",
      "t": "Периоды обучения:<br>25 января — 29 марта<br>1 марта — 3 мая<br>5 апреля — 7 июня"
    },{
      "i": "timer|256",
      "t": "Документ: диплом о профессиональной переподготовке, квалификация: «Эксперт в сфере закупок»"
    },{
      "i": "winner|64",
      "t": "2 онлайн‑консультации в формате «вопрос‑ответ» и 2 по работе на ЭТП «Сбербанк‑АСТ»"
    }
  ],
  "b4": [
    "Ответственным за пожарную безопасность",
    "Руководителям организаций ЖКХ и назначенным ими ответственным лицам",
    "Главным специалистам технического и производственного профиля на объектах защиты, где могут одновременно находиться 50 и более человек",
    "Сотрудникам, на которых возложена обязанность проводить противопожарный инструктаж",
    "Сотрудникам, замещающим штатные должности специалистов по пожарной профилактике",
    "Иным лицам, определяемым руководителем организации"
  ],
  "pul": [
    [
      "Пожары. Классификация пожаров. Опасные факторы пожаров",
      [
        "Классификация пожаров"
      ]
    ],
    [
      "Организационные основы обеспечения пожарной безопасности",
      [
        "Государственное регулирование в области пожарной безопасности",
        "Права, обязанности и ответственность организаций в области пожарной безопасности",
        "Противопожарная пропаганда и обучение работников организаций мерам пожарной безопасности",
        "Система обеспечения пожарной безопасности объекта защиты",
        "Аккредитация в области пожарной безопасности",
        "Независимая оценка пожарного риска (аудит пожарной безопасности)",
        "Подтверждение соответствия объектов защиты требованиям пожарной безопасности",
        "Практические занятия по пожарной безопасности",
        "Практические занятия по планированию мероприятий"
      ]
    ],
    [
      "Требования пожарной безопасности к объектам защиты организаций",
      [
        "Противопожарный режим на объекте",
        "Требования пожарной безопасности к зданиям, сооружениям"
      ]
    ],
    [
      "Система обеспечения пожарной безопасности объектов защиты",
      [
        "Способы защиты людей и имущества от воздействия опасных факторов пожара",
        "Меры пожарной безопасности при проведении пожароопасных работ и при хранении веществ и материалов",
        "Практические занятия по отработке действий при пожаре"
      ]
    ],
    [
      "Требования пожарной безопасности при проектировании, строительстве и эксплуатации объекта защиты",
      [
        "Требования правил пожарной безопасности при эксплуатации зданий, сооружений, организаций торговли и общественного питания, баз и складов",
        "Требования пожарной безопасности при проведении огневых, резательных и паяльных работ",
        "Разработка примерного перечня вопросов для изучения по программам вводного и первичного противопожарных инструктажей"
      ]
    ],
    [
      "Тушение пожаров и оказание первой помощи пострадавшим",
      [
        "Спасение людей при пожарах: способы и приемы",
        "Практические занятия"
      ]
    ]
  ],
  "pulb": [
    "Итоговый тест",
    "Чтобы успешно сдать тест, необходимо правильно ответить на 14 вопросов из 17"
  ],
  "doc": "/images/crs/courses-doc-2.jpg",
  "res": [
    "Будете знать, как действовать при пожаре и как спасти жизни и здоровье людей",
    "Получите уровень профессиональной компетенции, необходимый для выполнения функций специалиста по противопожарной профилактике",
    "Будете знать, как предупредить пожар",
    "Ознакомитесь с мерами пожарной безопасности"
  ]
}